[
  {
    "_id": "6287275cb468241b5dfd0229",
    "index": 10,
    "quantity": 21,
    "picture": "https://i.ibb.co/7RHxhyC/image.jpg",
    "price": 136,
    "name": "আমড়া গাছ",
    "description": "আমড়া কষ ও অম্ল স্বাদযুক্ত ফল। এতে প্রায় ৯০% জল, ৪-৫% কার্বোহাইড্রেট ও সামান্য প্রোটিন থাকে। ১০০ গ্রাম আমড়ায় ভিটামিন-সি পাওয়া যায় ২০ মিলিগ্রাম, ক্যারোটিন ২৭০ মাইক্রোগ্রাম, সামান্য ভিটামিন-বি, ক্যালসিয়াম ৩৬ মিলিগ্রাম, আয়রন ৪ মিলিগ্রাম।"
  },
  {
    "_id": "6287275c9749778uyc2169b564b44",
    "index": 11,
    "quantity": 222,
    "picture": "https://i.ibb.co/4Jdg7yR/image.png",
    "price": 160,
    "name": "আম গাছ",
    "description": "আম ম্যাঙ্গিফেরা গণের বিভিন্ন প্রজাতির গ্রীষ্মমণ্ডলীয় উদ্ভিদে জন্মানো এক ধরনের সুস্বাদু ফল। কাঁচা অবস্থায় আমের রং সবুজ এবং পাকা অবস্থায় হলুদ হয়ে থাকে। বেশিরভাগ ক্ষেত্রে খাওয়ার জন্যই এই ফল চাষ করা হয়। এই প্রজাতিগুলোর বেশিরভাগই বুনো আম হিসেবে প্রকৃতিতে পাওয়া যায়।"
  },
  {
    "_id": "6287275c9749c2jjhg169b564b44",
    "index": 12,
    "quantity": 11,
    "picture": "https://i.ibb.co/PFCpyQz/image.jpg",
    "price": 650,
    "name": "কাঁঠাল গাছ",
    "description": "কাঁঠাল পুষ্টি সমৃদ্ধ। এতে আছে থায়ামিন,রিবোফ্লাভিন, ক্যালসিয়াম, পটাসিয়াম, আয়রন, সোডিয়াম, জিঙ্ক এবং নায়াসিনসহ বিভিন্ন প্রকার পুষ্টি উপাদান। অন্যদিকে কাঁঠালে প্রচুর পরিমাণে আমিষ, শর্করা ও ভিটামিন থাকায় তা মানব দেহের জন্য বিশেষ উপকারী। কাঁঠালে চর্বির পরিমাণ নিতান্ত কম।"
  },
  {
    "_id": "6287275c9749hhhghc2169b564b44",
    "index": 13,
    "quantity": 41,
    "picture": "https://i.ibb.co/LncB27T/image.jpg",
    "price": 670,
    "name": "জামরুল গাছ",
    "description": "এটি Myrtaceae পরিবারের Syzygium গণের অন্তর্ভুক্ত ফলের গাছ, বৃহত্তর সুন্দা দ্বীপপুঞ্জ, মালয় উপদ্বীপ এবং আন্দামান ও নিকোবর দ্বীপপুঞ্জকে অন্তর্ভুক্ত এমন একটি অঞ্চলে স্থানীয়, তবে প্রাগৈতিহাসিক সময়ে আরও বিস্তৃত অঞ্চলে প্রবর্তিত।"
  },
  {
    "_id": "6287275hhh88c97lkjhjgh49c2169b564b44",
    "index": 14,
    "quantity": 21,
    "picture": "https://i.ibb.co/Qp3c0pM/image.jpg",
    "price": 560,
    "name": "জাম গাছ",
    "description": "জাম (ইংরেজি: Java plum, Jambul, Malabar plum), বৈজ্ঞানিক নাম Syzygium cumini, Myrtaceae পরিবারভুক্ত একটি ফল। জাম নানা দেশে নানা নামে পরিচিত, যেমন- জাম্বুল, জাম্ভুল, জাম্বু, জাম্বুলা, জাভা প্লাম, জামুন, কালোজাম, জামব্লাং, জাম্বোলান, কালো প্লাম, ড্যামসন প্লাম, ডুহাট প্লাম, জাম্বোলান প্লাম, পর্তুগিজ প্লাম ইত্যাদি।"
  },
  {
    "_id": "6287275c9749c21ggykkjkjk769b564b44",
    "index": 15,
    "quantity": 91,
    "picture": "https://i.ibb.co/YRszS5Q/image.jpg",
    "price": 460,
    "name": "ডালিম গাছ",
    "description": "বেদানা, আনার বা ডালিম এর বৈজ্ঞানিক নাম: Punica granatum, ইংরেজি নাম: pomegranate । এটি Lythraceae পরিবারের Punica গণের অন্তর্ভুক্ত ফলের গাছ।"
  },
  {
    "_id": "6287275c9749c2169hhhb5kkjjh64b44",
    "index": 15,
    "quantity": 81,
    "picture": "https://i.ibb.co/n0f9Z7H/image.jpg",
    "price": 601,
    "name": "ড্রাগন গাছ",
    "description": "ড্রাগন ফলের জনপ্রিয়তা ক্রমেই বাড়ছে ভারতে। নব্বইয়ের দশক থেকে বাণিজ্যিক ভাবে এই ফলের প্রচলন শুরু হয় এই দেশে। অনেকে একে 'কমলম'ও বলেন। সাদা ও লাল রঙের সাসের এই ফলে ক্যালোরির মাত্রা খুবই কম, পাশাপাশি রয়েছে একাধিক পুষ্টিগুণও।"
  },
  {
    "_id": "628727775c9749c2169b564b44llkkj",
    "index": 16,
    "quantity": 71,
    "picture": "https://i.ibb.co/T8Hhnrq/image.jpg",
    "price": 640,
    "name": "পেয়ারা গাছ",
    "description": "সাধারণত বৈশাখ মাসে পেয়ারার চারা লাগানো হয়। এরপর গাছ ৮-৯ মাস বয়সের গাছে ফল আসে এবং অতিরিক্ত বৃদ্ধি কমানো এবং ডাল সংখ্যা বৃদ্ধি করার জন্য কুশি ভেঙে দেয়া হয়। কুশি ভাঙার ২০-২৫ দিনের মধ্যেই নতুন অতিরিক্ত কয়েকটি কুশি আসে। আর যত বেশি কুশি আসবে তত বেশি ফলনের সম্ভাবনা দেখা দিবে।"
  },
  {
    "_id": "6287275c974889c2169b564gb4ljkjhuy4",
    "index": 17,
    "quantity": 27,
    "picture": "https://i.ibb.co/1vgr0pC/image.jpg",
    "price": 260,
    "name": "বরই গাছ",
    "description": "বরই গাছ ছোট থেকে মাঝারি আকারের ঝোপাল প্রকৃতির বৃক্ষ। বরই গাছের স্বাভাবিক উচ্চতা ১২-১৩ মিটার। এই গাছ পত্রঝরা স্বভাবী অর্থাৎ শীতকালে পাতা ঝরে, বসন্তে নতুন পাতা আসে। বরই গাছের ডাল-পালা ঊর্ধ্বমুখী।"
  },
  {
    "_id": "6287275c9749c210069b56776554b4r4",
    "index": 18,
    "quantity": 21,
    "picture": "https://i.ibb.co/JvrsG4d/image.jpg",
    "price": 680,
    "name": "আতা গাছ",
    "description": "আতা হল অ্যানোনেসি (Annonaceae) পরিবারভুক্ত এক ধরনের যৌগিক ফল। এটি শরিফা এবং নোনা নামেও পরিচিত। এই ফলের ভিতরে থাকে ছোট ছোট কোষ। প্রতিটি কোষের ভেতরে থাকে একটি করে বীজ, বীজকে ঘিরে থাকা নরম ও রসালো অংশই খেতে হয়। পাকা ফলের বীজ কালো এবং কাঁচা ফলের বীজ সাদা। বীজ বিষাক্ত। এটি গুচ্ছিত ফল অর্থাৎ একটি মাত্র পুষ্পের মুক্ত গর্ভাশয়গুলো হতে একগুচ্ছ ফল উৎপন্ন হয় ৷ এর বেশ কয়েকটি প্রজাতি ও প্রকরণ আছে। সবগুলোকেই ইংরেজিতে 'কাস্টার্ড অ্যাপল', সুগার অ্যাপল, সুগার পাইন এপল' বা সুইটসপ (Custard-apple, Sugar-apple, sugar-pineapple or sweetsop) বলা হয়। সবগুলোকেই বাংলায় আতা, শরিফা, নোনা -এই তিনটি নামে ডাকা হয়। অঞ্চলভেদে নামের কিছু পার্থক্য আছে।"
  },
  {
    "_id": "6287275c9749c2169jjhb56ss4b44",
    "index": 19,
    "quantity": 71,
    "picture": "https://i.ibb.co/FYB7vCz/image.jpg",
    "price": 776,
    "name": "লিচু গাছ",
    "description": "লিচু বা লেচু (বৈজ্ঞানিক নাম: Litchi chinensis) হল সোপবেরি পরিবার, সেপিন্ডাসিয়ার লিচি গণের একমাত্র সদস্য। এটি দক্ষিণ-পূর্ব চীনের কুয়াংতুং এবং ফুচিয়েন প্রদেশের গ্রীষ্মমণ্ডলীয় অঞ্চলের স্থানীয় উদ্ভিদ। সেখানে ১১শ শতক থেকে এর চাষাবাদ হওয়ার কথা লিপিবদ্ধ আছে। চীন হল প্রধান লিচু উৎপাদনকারী দেশ, এরপরেই আছে ভারত, দক্ষিণ-পূর্ব এশিয়ার অন্যান্য দেশ, ভারতীয় উপমহাদেশ, মাদাগাস্কার এবং দক্ষিণ আফ্রিকার মতো দেশগুলো। লিচু গাছ একটি লম্বা চিরহরিৎ গাছ।"
  },
  {
    "_id": "6287275c9749c21698776b56sshdd4b44",
    "index": 20,
    "quantity": 21,
    "picture": "https://i.ibb.co/MVZYhYY/image.jpg",
    "price": 756,
    "name": "লেবু গাছ",
    "description": "লেবু (সাইট্রাস লিমন ) মূলত রুটেসি পরিবারের ছোট চিরসবুজ সপুষ্পক উদ্ভিদের একটি প্রজাতি। এটি দক্ষিণ এশিয়া সাধারণত, উত্তর পূর্ব ভারতের একটি স্থানীয় গাছ। এই গাছের উপবৃত্তাকার হলুদ ফলটি সারা বিশ্বে রান্নার কাজ এবং রান্নার কাজ ছাড়াও বিভিন্ন উদ্দেশ্যে ব্যবহৃত হয়; মূলত এটির রসের জন্য। এটির রস রান্না ও পরিষ্কারের উভয় কাজেই ব্যবহার করা হয়। লেবুর শাঁস এবং খোসাও রান্না এবং বেকিংয়ে ব্যবহৃত হয়। লেবুর রসে প্রায় ২.২ পিএইচ এর প্রায় ৫% থেকে ৬% সাইট্রিক অ্যাসিড, যার কারণে এটি টক স্বাদযুক্ত হয়। লেবুর রস টক স্বাদযুক্ত হওয়ায় এটিকে পানীয় এবং খাবার, যেমন লেবুর শরবত এবং 'লেবু মেরিংয়ে পাইয়ের' মূল উপাদান হিসাবে ব্যবহার করা হয়।চট্টগ্রাম অঞ্চলে লেবুকে হঁজি বলে। নোয়াখালীতে লেবুকে কাগজী বলে।"
  }
]
