[
  {
    "index": 21,
    "quantity": 21,
    "picture": "https://i.ibb.co/LgHRqyY/image.jpg",
    "price": 700,
    "name": "হলুদ গাছ",
    "description": "হলুদ বা হলদি (বৈজ্ঞানিক নামঃ Curcuma longa) হলো হলুদ গাছের শিকড় থেকে প্রাপ্ত এক প্রকারের মসলা।[২] ভারত, বাংলাদেশ এবং পৃথিবীর বিভিন্ন দেশের রান্নায় এটি ব্যাপকভাবে ব্যবহৃত হয়। এটি আদা পরিবারের (Zingiberaceae) অন্তর্গত একটি গুল্মজাতীয় উদ্ভিদ। হলুদ গাছের আদি উৎস দক্ষিণ এশিয়া। এটি ২০ থেকে ৩০ ডিগ্রি সেলসিয়াস তাপমাত্রার মধ্যে জন্মে থাকে।"
  },
  {
    "index": 22,
    "quantity": 22,
    "picture": "https://i.ibb.co/fSJXmpN/image.png",
    "price": 876,
    "name": "বাসক গাছ",
    "description": "বাসক পাতা কাশি, সর্দি, ব্রঙ্কাইটিস, হাপানি ইত্যাদি নিরাময় করতে সাহায্য করে। বাসক পাতার ঔষধি গুণ আমাদের শ্বাসনালী প্রশস্ত করতে (বাসক পাতার গুনাগুন) সাহায্য করে যার ফলে শ্বাসকষ্ট কমে এবং ব্রঙ্কাইটিস ও হাপানি রোগীদের উপশম পেতে সাহায্য করে। হাপানির ওষুধ তৈরি করতেও অনেকসময়ে বাসক পাতার ব্যবহার (Basak Pata Uses) দেখা যায়।"
  },
  {
    "index": 23,
    "quantity": 23,
    "picture": "https://i.ibb.co/WBwnN60/image.jpg",
    "price": 776,
    "name": "পুদিনা গাছ",
    "description": "এই পাতার উচ্চমাত্রায় 'স্যালিসাইলিক অ্যাসিড' থাকে যা ব্রণ দূর করে। ত্বক পরিষ্কার করতেও এটি বেশ কার্যকর। মৃত কোষ দূর করতে এবং কড়া পড়া অংশ স্বাভাবিক করতেও পুদিনা পাতা ভা‌লো কাজ দেয়। দাঁত ও মাঢ়ির সুরক্ষায়: মুখের দুর্গন্ধ দূর করার কাজে পুদিনা পাতা আদর্শ উপাদান।"
  },
  {
    "index": 24,
    "quantity": 24,
    "picture": "https://i.ibb.co/ZXDkRCh/image.jpg",
    "price": 976,
    "name": "পাথরকুচি",
    "description": " কিডনির পাথর অপসারণ :পাথরকুচি পাতা কিডনি ও গলগণ্ডের পাথর অপসারণ করতে সাহায্য করে। দিনে দু'বার ২ থেকে ৩টি পাতা চিবিয়ে অথবা রস করে খেতে হবে। - জন্ডিস নিরাময় :লিভারের যে কোনো সমস্যা থেকে রক্ষা পেতে তাজা পাথরকুচি পাতা ও এর রস অনেক উপকারী। - উচ্চ রক্তচাপ নিয়ন্ত্রণ ও মূত্রথলির সমস্যা থেকে পাথরকুচি পাতা মুক্তি দেয়।"
  },
  {
    "index": 25,
    "quantity": 25,
    "picture": "https://i.ibb.co/ZXDkRCh/image.jpg",
    "price": 226,
    "name": "নিম",
    "description": "নিম (বৈজ্ঞানিক নাম: Azadirachta indica) একটি ঔষধি গাছ যার ডাল, পাতা, রস সবই মানুষের দৈনন্দিন জীবনে বহুবিধ কাজে ব্যবহার হয়ে থাকে। নিম একটি বহুবর্ষজীবী ও চিরহরিৎ বৃক্ষ। আকৃতিতে ৪০-৫০ ফুট পর্যন্ত লম্বা হয়। এর কাণ্ডের ব্যাস ২০-৩০ ইঞ্চি পর্যন্ত হতে পারে।"
  },
  {
    "index": 26,
    "quantity": 26,
    "picture": "https://i.ibb.co/Lp5BPHb/image.jpg",
    "price": 876,
    "name": "তুলসী গাছ",
    "description": "তুলসী গাছের পাতা, বীজ, বাকল ও শেকড় সবকিছুই অতি প্রয়োজনীয়। ঔষধিগুণের এই তুলসী বিভিন্ন রোগ সারাতে কাজ করে। ফুসফুসের দুর্বলতা, কাশি, কুষ্ঠ, শ্বাসকষ্ট, সর্দিজ্বর, চর্মরোগ, বক্ষবেদনা ও হাঁপানি, হাম, বসন্ত, কৃমি, ঘামাচি, রক্তে চিনির পরিমাণ হ্রাস, কীটের দংশন, কানব্যথা, ব্রংকাইটিস, আমাশয় ও অজীর্ণে তুলসী দিয়ে তৈরি ওষুধ বিশেষভাবে কার্যকর। এছাড়া মশার কামড় থেকে বাঁচতে হলে মশারি টানানো, অ্যারোসল স্প্রে করা অথবা তীব্র ধোঁয়াযুক্ত কয়েল জ্বালানোর প্রয়োজন পড়বে না। যদি তুলসী থাকে ঘরে।"
  },
  {
    "index": 27,
    "quantity": 27,
    "picture": "https://i.ibb.co/KbGpqzz/image.png",
    "price": 226,
    "name": "চুই গাছ",
    "description": "চুই ঝাল, বা চই ঝাল (বৈজ্ঞানিক নাম: Piper chaba) হচ্ছে পিপারাসি পরিবারের সপুষ্পক লতা। পান ও চুই ঝাল একই পরিবারের। চুই ঝাল গাছ দেখতে পানের লতার মতো। পাতা কিছুটা লম্বা ও পুরু।"
  }
]
